
// Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "49";
"Page:" = "ページ:";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "51";
"OK" = "OK";

// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "52";
"Cancel" = "キャンセル";
